export const howData = [
  {
    id: 2,
    step: "مرحله اول: تهیه مارکتینگ پلان",
    para1:
      "در اولین قدم ما اقدام به تهیه یک برنامه دقیق و منظم بر اساس معیار های شناخت محصول، شناخت مخاطب، شناخت نقاط قوت، شناخت نقاط ضعف، شناخت جغرافیا برای تبلیغ محصول، شناخت مشتریان هدف، انالیز مشتریان از لحاظ سن و سال، انالیز مشتریان از لحاظ جنسیتی، انالیز مشتریان از لحاظ سطح زندگی، انالیز مشتریان از لحاظ قدرت خرید و توان اقتصادی، نحوه اجرای برنامه تبلیغاتی، انتخاب بهترین شبکه اجتماعی برای تبلیغ، سنجش سطح انتظارات مردم در مناطق مختلف، بررسی فرهنگ و باور های مشتریان هدف، و ...",
    para2:
      "انجام پروسه فوق کمک می کند که تیر را مستقیم به هدف بزنیم و از هدر رفتن هزینه های تبلیغات جلوگیری کنیم.",
  },
  {
    id: 3,
    step: "مرحله دوم: تولید محتوا",
    para1:
      "بعد از این که استراتژی کاری یا همان مارکتینگ پلان تهیه شد مطابق معیار های که در برنامه مارکتینگ پلان در نظر گرفته می شود، محتتوا تولید خواهد شد. این که در قسمت تولید محتوا چه محتواهایی تولید می کنیم را در بخش تولید محوا در بالا توضیح داده ایم.",
  },
  {
    id: 4,
    step: "مرحله سوم: چینش ویترین:",
    para1:
      "ویترین جایگاه نمایش محصول است. برای کار های آنلاین صفحه فسبوک و آنستاگرام و یا وب سایت شما حکم ویترین را دارد.",
    para2:
      "ویترین شما تعیین کننده این است که مشتری تصمیم خرید می گیرد یا خیر. این که چه چیز هایی با چه روشی در ویترین شما چیده شود، کاریست که تیم ما به درستی انجام خواهد داد.",
  },
  {
    id: 5,
    step: "مرحله چهارم: ویترین شما باید دیده شود",
    para1:
      "در این مرحله باید کاری انجام داد که ویترین شما بیننده داشته باشد. ویترین شما هرچقدر که زیبا باشد اگر بیننده نداشته باشد، فروش انجام نخواهد شد. ما با استفاده از ابزار های بوستینگ و پروموشن و همچنان جذب مخاطب از طریق استوری این ببیننده هارا به شما جذب می کنیم.",
  },
  {
    id: 6,
    step: "",
    para1:
      "وقتی ما این چهار مرحله را انجام می دهیم به این معنی است که ما سیل از مشتریان را به سمت فروشگاه شما هدایت می کنیم. هر کسی که مسج می کند چی از طریق مسنجر، وتساپ یا هر راه ارتباطی دیگر، حکم یک خریدار را دارد. بعد از این مرحله، این که شما می توانید به آنها بفروشید یا نه بستگی به مهارت شما دارد. که در بخش (هدیه) ما برای شما آموزش های فروش را به شکل تحفه ارائه می کنیم.",
  },
];
export const whyUsData = [
  {
    id: 1,
    desc: "•	یک تیم متشکل از کارشناسان دیجیتال مارکتینگ عهد کردیم که مشتری را صفر تا صد به موفقیت برسانی",
  },
  {
    id: 2,
    desc: "•	چون برنامه های ما هوایی و خیالی نیست. هر برنامه ما بعد از کلی تحقیق و بررسی امکان موفقیت آن، طراحی شده و در اختیار مشتری قرار می گیرد.",
  },
  {
    id: 3,
    desc: "•	ما برای هر مشتری مطابق شناخت محصول و مخاطبان شان برنامه مشخص و مختص به همان مشتری را طراحی می کنیم و این طور نیست که یک برنامه از قبل تهیه شده را برای همه انجام دهیم که برای یک تعداد نتیجه بدهد و برای تعداد دیگری بی نتیجه باشد.",
  },
  {
    id: 4,
    desc: "•	ما هشت سال تجربه مشخصا در بخش آنلاین مارکتینگ داریم و از فت و فن کاربه درستی آگاه هستیم.",
  },
  {
    id: 5,
    desc: "•	ما همکاران و کارشناسان بیرون مرزی داریم که می توانیم از تجربیات و مشوره های آنها در بهتر ساختن کارمان استفاده کنیم.",
  },
  {
    id: 6,
    desc: "•	ما با بیش از 50 شرکت و تجارت های خورد و بزرگ همکاری کرده ایم و بیشترین میزان رضایت را داریم.",
  },
  {
    id: 7,
    desc: "•	ما اولین شرکت ارائه دهنده خدمات آنلاین مارکتینگ در افغانستان هستیم که فسبوک را از سرگرمی به منبع درآمد برای خیلی ها تبدیل کردیم.•	ما توانایی تولید محتوای کارپسند را داریم ",
  },
  {
    id: 8,
    desc: "•	ما با استفاده از ایده های خلاقانه می توانیم کمک کنیم تا با کمترین امکانات بهترین بازدهی را داشته باشید.",
  },
  {
    id: 9,
    desc: "•	ما تضمین کیفیت داریم. در صورتی که برنامه های ما نتیجه ندهد هزینه های شما برگردانده می شود. ",
  },
];
