export const servicesText = [
  {
    id: 1,
    para: "با موجودیت انترنت دنیا با این همه وسعت، به دهکده کوچک تبدیل شده است. انترنت در کنار سهولت های دیگری که برای مردم ایجاد کرده است، تحول عظیم در خرید و فروش و کار های تجاری به وجود آورده است.",
  },
  {
    id: 2,

    para: "امروزه تعداد زیادی از مردم در سراسر جهان از طریق انترنت درآمد های میلیونی برای خود ساخته اند. که مطمئا رسیدن به آن درآمد ها تلاش خیلی زیاد تیمی را لازم دارد. ولی از آنجا که این نعمت عظیم در اختیار همگان به شکل یکسان قرار گرفته است. هر کس به اندازه تلاش خود از این صفره پهن شده بهره می برد.",
  },
  {
    id: 3,

    para: "انترنت با پتانسیل یکسان در اختیار همه به شکل مساوی قراردارد. پس اگر دیگران می توانند برای خود نان و نوا بسازند، من و تو چرا نتوانیم از این فرصت استفاده کنیم؟ ما با هم می توانیم!",
  },
  {
    id: 4,

    para: "بیایید از این فرصت برای گسترش فروشات خود استفاده کنیم. فروش در سراسر جهان! ما فرصت این را داریم که دایره مشتریان خود را خیلی وسیع تر از چیزی که حالا هست بسازیم. یک دنیا مشتری، یک دنیا مخاطب و یک دنیا فرصت. دقت کن وقتی یک دنیا مشتری وجود داشته باشد، چقدر امکان فروش بالا می رود؟ ",
  },
  {
    id: 5,

    para: "پس اگر می خواهید در این راه با ما همراه باشید، ما برنامه ای داریم که شمارا قادر می سازد به این یک دنیا مشتری دسترسی پیدا کنید.",
  },
  {
    id: 6,

    para: "قبل از این که در مورد برنامه بدانید اول این را باید بررسی کنیم که آیا این برنامه برای شما مفید هست یا خیر؟ اگر کسب و کار شما شامل کتگوری های زیر می شود، پس این برنامه مخصوص شماست.",
  },
];
export const subPara = [
  {
    id: 1,
    text: "فروش لباس های سنتی و محلی ",
  },
  { id: 2, text: "فروش لباس های مجلسی فرهنگی کشور" },
  { id: 3, text: "فروش صنایع دستی از هر نوع" },
  { id: 4, text: "فروش زیور آلات از سنگ های قیمتی" },
  { id: 5, text: "فروش زیورآلات محلی" },
  { id: 6, text: "فروش محصولات اصیل کشور" },
  {
    id: 7,
    text: "فروش دارو های گیاهی (گیاه های دارویی کوهی که در دیگر کشور ها زیاد پیدا نمی شوند)",
  },
  { id: 8, text: "فروش میوه خشک" },
  { id: 9, text: "فروش زعفران" },
  { id: 10, text: "فروش قالین" },
  { id: 11, text: "فروش صنایع دستی تزئینی" },
  { id: 12, text: "فروش پرده " },
  { id: 13, text: "فروش عسل طبیعی و خالص (فارم های زنبور داری)" },
  { id: 14, text: "" },
  { id: 15, text: "" },
  { id: 16, text: "" },
];
export const agenda = [
  {
    id: 1,
    text: "در این برنامه شما می توانید محصولات خود را در کشور های مختلف بازاریابی کنید و بفروشید. نقطعه قوت که وجود دارد این است که تعداد زیادی از افغان ها در سراسر جهان ساکن هستند و این یعنی فرصت خیلی خوب. آنها قدرت خرید بالا دارند و می توانند راحت خرید کنند. نکته بعدی این که قیمت هایی که شما برای محصولات خود تعیین می کنید در برابر پول دلار و یورو خیلی ناچیز هست و این نکته می تواند مقاومت در خرید را از بین ببرد.هم آنها می توانند راحت خرید کنند و هم شما می توانید پول خوبی را به جیب بزنید.",
  },
  {
    id: 2,
    text: "این برنامه بر اساس نیاز های اصلی شما برای اجرای آنلاین مارکتینگ درست و نتیجه بخش طراحی شده است.",
  },
  {
    id: 3,
    text: "در این برنامه تمام مواردی که برای تبلیغات و بازاریابی آنلاین نیاز هست در نظر گرفته شده است و با اطمینان گفته می توانیم که یک برنامه کامل هست و می تواند کسب و کار شمارا به رشد و موفقیت عالی برساند.",
  },
];
